[words]
plugin~Discovery="Discovery: инструмент боковых панелей и информер"
No POI at this location="Нет POI в этом месте."

Route to="Ехать сюда"
Show place="Показать"

Kyiv="Київ"
Discovery Button in Cockpit="Кнопка Discovery в кабине"
Discovery Button in QuickMenu="Кнопка Discovery в быстром меню"
'Discovery' Button="Кнопка 'Discovery'"
Discovery settings="Настройки для 'Discovery'"
Find Discavery Entity="Выбрать(Найти) 'Discovery' Элемент"
Entity Exhibition Time="Время экспозиции 'Discovery' Элемента"
Safe Next Maneuver Distance="Безопасная дистанция прекращения демонстрации"
Default Action List="Стандартный список действий"

Discovery Entity="'Discovery' Элемент"
Tap to Add Entity="Добавить 'Discovery' Элемент"
"Click to Test Entity. Long Click to Clear Entity."="Клик - войти в режим 'Тест'. Длинный клик - очистить Элемент."
"Click to Add Entity. Long Click to Add POI"="Клик - добавить Элемент. Длинный клик - выбрать и добавить POI."
Select GeoPoint Entity="Выбрать 'Discovery' Элемент"
Enter Name and Text To Say="Введите Имя(Текст)"
"<Enter Name and Text To Say>"="<Введите Имя(Текст)>"

"'What To Do?' List"="Список 'Что Делать?'"
New Entity="Новый 'Discovery' Элемент"
To Use Entity="Использовать 'Discovery' Элемент?"
GeoPoint="Позиция на карте"
Distance To GeoPoint Warn="Дистанция до момента уведомления"
To Say Name and Text="Произнести Имя(Текст)"
"To Show 'Where Is It?'"="Показать 'Где Это?'"
To Say POI Description="Произнести описание POI"
To Show Map Side Panel="Показать карту в боковой панели"
To Show POI Details="Показать детали POI"
To Show POI-connected Picture="Показать POI-ассоциированное фото"
To Send Position to="Послать данные о позиции"
To Show by Google="Показать на карте Google"

You are out of test and demo mode now.="Вы вышли из тестово-демонстрационного режима."
You are in the test and demo mode now.="Теперь вы в тестово-демонстрационном режиме."
New Entity="Новый 'Discovery' Элемент"
Cleared Entity="Очищеный 'Discovery' Элемент"
"Closing. Maneuver ahead."="Закрываю. Впереди манёвр."
"Upload POI To 'Discovery'"="Загрузить POI в 'Discovery'"
Delete All Entity="Удалить все элементи"